[
  "obsidian-annotator",
  "obsidian-charts",
  "obsidian-spaced-repetition",
  "obsidian-dictionary-plugin",
  "obsidian-contextual-typography",
  "obsidian-smart-typography",
  "obsidian-day-planner",
  "obsidian-excalidraw-plugin",
  "obsidian-timeline",
  "obsidian-image-toolkit",
  "obsidian-latex-suite",
  "obsidian-trim-whitespace",
  "obsidian-zoom",
  "obsidian-outliner",
  "homepage",
  "dataview"
]